
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Accepteer"; ObjectID = "272"; */
"272.title" = "Accepteer";

/* Class = "NSMenuItem"; title = "Vraag wat te doen"; ObjectID = "273"; */
"273.title" = "Vraag wat te doen";

/* Class = "NSMenuItem"; title = "Weiger"; ObjectID = "274"; */
"274.title" = "Weiger";

/* Class = "NSMenuItem"; title = "Accepteer en voeg toe aan lijst"; ObjectID = "276"; */
"276.title" = "Accepteer en voeg toe aan lijst";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Server naam"; ObjectID = "388"; */
"388.headerCell.title" = "Server naam";

/* Class = "NSTextFieldCell"; title = "Wachtwoord:"; ObjectID = "590"; */
"590.title" = "Wachtwoord:";

/* Class = "NSTextFieldCell"; title = "Gebruikersnaam:"; ObjectID = "591"; */
"591.title" = "Gebruikersnaam:";

/* Class = "NSTextFieldCell"; placeholderString = "gebruikersnaam@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "gebruikersnaam@jabber.org";

/* Class = "NSButtonCell"; title = "Registreer nieuwe account"; ObjectID = "594"; */
"594.title" = "Registreer nieuwe account";

/* Class = "NSTextFieldCell"; title = "Registreert..."; ObjectID = "595"; */
"595.title" = "Registreert...";

/* Class = "NSButtonCell"; title = "Sta platte-tekst autenticatie toe"; ObjectID = "596"; */
"596.title" = "Sta platte-tekst autenticatie toe";

/* Class = "NSButtonCell"; title = "Forceer oude-stijl SSL"; ObjectID = "597"; */
"597.title" = "Forceer oude-stijl SSL";

/* Class = "NSButtonCell"; title = "Geef melding nieuwe mail weer"; ObjectID = "598"; */
"598.title" = "Geef melding nieuwe mail weer";

/* Class = "NSTextFieldCell"; title = "Verbindingsserver:"; ObjectID = "600"; */
"600.title" = "Verbindingsserver:";

/* Class = "NSTextFieldCell"; title = "Poort:"; ObjectID = "602"; */
"602.title" = "Poort:";

/* Class = "NSTextFieldCell"; title = "Bron:"; ObjectID = "604"; */
"604.title" = "Bron:";

/* Class = "NSTextFieldCell"; title = "E-mail:"; ObjectID = "605"; */
"605.title" = "E-mail:";

/* Class = "NSTextFieldCell"; title = "Beveiliging:"; ObjectID = "606"; */
"606.title" = "Beveiliging:";

/* Class = "NSTextFieldCell"; title = "Prioriteit beschikbaar:"; ObjectID = "607"; */
"607.title" = "Prioriteit beschikbaar:";

/* Class = "NSTextFieldCell"; title = "Prioriteit afwezig:"; ObjectID = "609"; */
"609.title" = "Prioriteit afwezig:";

/* Class = "NSTextFieldCell"; title = "Aanwezigheid abonnement:"; ObjectID = "612"; */
"612.title" = "Aanwezigheid abonnement:";

/* Class = "NSTextFieldCell"; title = "...voeg toe aan lijst in groep:"; ObjectID = "613"; */
"613.title" = "...voeg toe aan lijst in groep:";

/* Class = "NSButtonCell"; title = "Vereis SSL/TLS"; ObjectID = "615"; */
"615.title" = "Vereis SSL/TLS";

/* Class = "NSButtonCell"; title = "Doe strikte certificaat controles"; ObjectID = "616"; */
"616.title" = "Doe strikte certificaat controles";

/* Class = "NSTextFieldCell"; title = "Emoticons:"; ObjectID = "617"; */
"617.title" = "Emoticons:";

/* Class = "NSButtonCell"; title = "Geef aangepaste emoticons weer"; ObjectID = "618"; */
"618.title" = "Geef aangepaste emoticons weer";

/* Class = "NSTextFieldCell"; title = "Bestandsoverdracht proxy's:"; ObjectID = "620"; */
"620.title" = "Bestandsoverdracht proxy's:";

/* Class = "NSButtonCell"; title = "Laat anderen weten dat u typt"; ObjectID = "621"; */
"621.title" = "Laat anderen weten dat u typt";

/* Class = "NSTextFieldCell"; title = "Typen:"; ObjectID = "622"; */
"622.title" = "Typen:";

/* Class = "NSTextFieldCell"; title = "Codering:"; ObjectID = "623"; */
"623.title" = "Codering:";

/* Class = "NSTextFieldCell"; title = "Muziek:"; ObjectID = "625"; */
"625.title" = "Muziek:";

/* Class = "NSButtonCell"; title = "Laat anderen weten wat iTunes speelt"; ObjectID = "626"; */
"626.title" = "Laat anderen weten wat iTunes speelt";

/* Class = "NSTextFieldCell"; title = "Voer óf uw XMPP serveradres hier in:"; ObjectID = "627"; */
"627.title" = "Voer óf uw XMPP serveradres hier in:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "629"; */
"629.title" = "Server:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Poort:"; ObjectID = "631"; */
"631.title" = "Poort:";

/* Class = "NSTextFieldCell"; title = "óf kies een publieke server van de lijst:"; ObjectID = "632"; */
"632.title" = "óf kies een publieke server van de lijst:";

/* Class = "NSButtonCell"; title = "Verzoek nieuwe account"; ObjectID = "633"; */
"633.title" = "Verzoek nieuwe account";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "634"; */
"634.title" = "Annuleer";

/* Class = "NSButtonCell"; title = "Bezoek server homepage"; ObjectID = "635"; */
"635.title" = "Bezoek server homepage";

/* Class = "NSTextFieldCell"; title = "BOSH Server:"; ObjectID = "644"; */
"644.title" = "BOSH Server:";
